export const menu = [
	[
		{
			name: "Каша из топора",
			structure: "Каша из топора каждый день новая",
			image: "https://klgd.selhozproduct.ru/upload/usl/f_625f1293d394f.jpg"
		},
		{
			name: "Сырники с соленым медом",
			structure: "3х штуки в порции, Из домашнего творога, с медом и вишней",
			image: "https://avatars.mds.yandex.net/i?id=cc2a054ea9a8a22ce6f8edfee3b35d4992284c22-4538910-images-thumbs&n=13"
		},
		{
			name: "Блины Сладкие",
			structure: "2х штуки в порции, со сливочным маслом",
			image: "https://avatars.mds.yandex.net/i?id=d92712283d0b019460e9a122672ec7b2c60043f5-10695547-images-thumbs&n=13"
		},
		{
			name: "Блины с мясом",
			structure: "2х штуки в порции, с домашним фаршем и говядиной, поливают сливочным маслом",
			image: "https://avatars.mds.yandex.net/i?id=afd59bb54228147ff794a75e8a0d958fdf496a43-5350015-images-thumbs&n=13"
		},
		{
			name: "Блины с форелью С/С",
			structure: "2х штуки, холодные, с добавлением мусса из сыра",
			image: "https://avatars.mds.yandex.net/i?id=800b91ad5a0fb6868bded24e7f3e6824e59e3b56-3858390-images-thumbs&n=13"
		},
		{
			name: "Топинги: ",
			structure: `
			1. Сметана 
			2. Варенья (брусника, смородина и тд)
			3.Сгущенка`,
			image: ""
		},
	],
	[
		{
			name: "Картофельный Салат с Двумя видами капусты",
			structure: "Квашеная капуста, заправленная ароматным маслом, картофель",
			image: "https://avatars.mds.yandex.net/i?id=10d2dc764fa36bb11eb62ca8958a1f9ad534d8b5-5885354-images-thumbs&n=13"
		},
		{
			name: "Винегрет с сельдью",
			structure: "Классический винегрет, с кремом из свеклы, сверху выкладывается куски сельди",
			image: "https://avatars.mds.yandex.net/i?id=a418d24f2c2178c8315313c7c330e8a66d923692-4238413-images-thumbs&n=13"
		},
		{
			name: "Оливье с Говядиной",
			structure: "Классический Оливье, сверху обжареная говядина, гренки их ржаного хлеба",
			image: "https://avatars.mds.yandex.net/i?id=71ba00a85ac16819ff561b4fd635e178_l-4445006-images-thumbs&n=13"
		},
		{
			name: "Салат из судака горячего копчения",
			structure: "Микс салатных листьев (Фрилис, Айсберг) Томаты Черри, Медовогорчичные заправка, Картофель Пай",
			image: "https://avatars.mds.yandex.net/i?id=360743f81ddb5dbd720885899f69ec1d088cccaf-11462839-images-thumbs&n=13"
		},
		{
			name: "Салат из Печеных овощей с домашним сыром",
			structure: "Страчаттелла, микс салатных листьев, Цукини, Баклажан, Болгарский перец, Соус Песта (Соус на основе сыра Пармезан с добавлением ореха)",
			image: "https://avatars.mds.yandex.net/i?id=e954ccaf78ad2586e422bd9c68776c354cef69d1-3183039-images-thumbs&n=13"
		},
		{
			name: "Салат С ростбифом из лося",
			structure: "Салатные листья, маринованая свекла, фиолетовый лук, Брынза заправленая соусом Песта",
			image: "https://avatars.mds.yandex.net/i?id=a0808956c14f1b8e406b09832fad72cffe3a6f12cbecac9b-13313797-images-thumbs&n=13"
		},
		{
			name: "Сельдь с жареным картофелем",
			structure: "Филе Сельдя в горчичной заправке, салатные листья, красный лук, обжареный картофель",
			image: "https://avatars.mds.yandex.net/i?id=0ac6b0f6c49af3557faa05e4b675cba506416e00-10877191-images-thumbs&n=13"
		},
		{
			name: "Валдайская форель шеф-посола",
			structure: "Форель С/С, с муссом из сыра, гренками из ржаной Чиабатты",
			image: "https://avatars.mds.yandex.net/i?id=ab0c9d316cd771054d7332b47b5e324711d35992-4283205-images-thumbs&n=13"
		},

		{
			name: "Холодец по Юрьевски",
			structure: "Классический холодец из 3 видов мяса (Свинина, Курица, Говядина), Подается с Хреном и Горчицей.",
			image: "https://avatars.mds.yandex.net/i?id=910a9fd3b3bc1066aa4d53a1f79bffb1e23dcd16-5259114-images-thumbs&n=13"
		},
		{
			name: "Домашние Свежепросоленые Огурцы",
			structure: "Малосольные огурцы, Подается с Молодым сыром из Нашей Сыроварни (Гаккота)",
			image: "https://avatars.mds.yandex.net/i?id=83f8287e844c7e45508d648ee0f6ef5ec7bd1504-4643362-images-thumbs&n=13"
		},
		{
			name: "Асссорти сыров собственного производства",
			structure: "5 Видов Сыра, Наименоевание Которых на Холодном Цеху",
			image: "https://avatars.mds.yandex.net/i?id=378a7f05337d2e59586328b06010b026e21bc51a-3731422-images-thumbs&n=13"
		},
		{
			name: "Асссорти колбас Собственного производства",
			structure: "4 Вида Колбас, Подается с хреном, Наименоевание Которых на Холодном Цеху",
			image: "https://avatars.mds.yandex.net/i?id=ab0c9d316cd771054d7332b47b5e324711d35992-4283205-images-thumbs&n=13"
		},
		{
			name: "Асссорти солений",
			structure: "Форель С/С, с муссом из сыра, гренками из ржаной Чиабатты",
			image: "https://avatars.mds.yandex.net/i?id=1e289648cae75094065b26439b102895525326d3-9235087-images-thumbs&n=13"
		},
		{
			name: "Сало",
			structure: "2 Вида Сала (Копченое, Соленое, Смалец - Растопленое Сало)",
			image: "https://avatars.mds.yandex.net/i?id=fc667e28932ff7fb386cde7faf148ae56d2c5460-5100208-images-thumbs&n=13"
		},
		{
			name: "Реет из Дичи",
			structure: "Паштет , Моченой Брусники, Гренками из Бординского Хлеба, Мясо Оленя",
			image: ""
		},
		{
			name: "Паштет из Печени Цыпленка",
			structure: "С томатным Вареньем, Пампушка",
			image: "https://avatars.mds.yandex.net/i?id=d1c6cdb7fa3d2b59ae1358bbf242e070fb211ef4-9229750-images-thumbs&n=13"
		},
		{
			name: "Внимание!",
			structure: "Закуска которая подается в стол должна идти с вилкой, ложкой, щепцами, каждому гостю нужны индивидуальные тарелки",
			image: ""
		},
		
	],
	[
		{
			name: "Традиционные ци из Крошева",
			structure: "Крошев - Верхние зеленые листы кочана капусты, которые мелко нарубаются и сквашиваются",
			image: "https://avatars.mds.yandex.net/i?id=32c0d80da3ca8b49c3c9b0c11bad2e6fb1113789-12598198-images-thumbs&n=13"
		},
		{
			name: "Уха С Судаком и Щукой",
			structure: "Рыбы из озера Ильмень, Подается с Хруновухой (Настойка на Водке и Хрене, 34 Градуса Крепости)",
			image: "https://avatars.mds.yandex.net/i?id=ac6b6223629024cddc6eebbbfc80d4cddb1a2604-4140023-images-thumbs&n=13"
		},
		{
			name: "Борщ с Говядиной",
			structure: "Классический Борщ, Подается с зеленой Сметаной, С Пампушкой и обмазывается Смалецей и зелестью, Сметана",
			image: "https://avatars.mds.yandex.net/i?id=fe04f5d560ebf3cde0a6b14b108d276177e45093-8288756-images-thumbs&n=13"
		},
		{
			name: "Солянка",
			structure: "На основе Мясного бульена (3 Вида Мяса), Свинина, Курица, Копченость, Маслины, Оливки, Лимон, Сметана",
			image: "https://avatars.mds.yandex.net/i?id=4a498ad182240a50c21af88861c09bdc70bdf6fe-4547038-images-thumbs&n=13"
		},
		{
			name: "Суп с Домашней Лапшой",
			structure: "Куриный Бульен, С мясом Курицы, Лапшой и Яйцом",
			image: "https://avatars.mds.yandex.net/i?id=1c58e29101a2f4a560c3b6a8dac0334d09368845-11378374-images-thumbs&n=13"
		},
		{
			name: "Внимание!",
			structure: "Если сидит Ребенок, Спросить Посыпать ли Суп Зеленью",
			image: ""
		},
		
	],
	[
		{
			name: 'Пельмени "Охотничьи"',
			structure: "Фарш из Дикого Мяса, Мясо из (Лося, Кабана)",
			image: ""
		},
		{
			name: 'Пельмени "Традиционные"',
			structure: "Фарш, Мясо из (Свинины, Говядины)",
			image: ""
		},
		{
			name: 'Пельмени с Судаком и Щукой',
			structure: "Рабный Фарш (Судак, Щука)",
			image: ""
		},
		{
			name: 'Вареники "Деревенские"',
			structure: "Начинка (Картофель, Лук)",
			image: ""
		},
		{
			name: 'Вареники "Капуста и Лук"',
			structure: "Начинка (Картофель и Яйцо)",
			image: ""
		},
		{
			name: 'Внимание!',
			structure: "Ко всем пельменям идет Сметана",
			image: ""
		},
		
	],
	[
		{
			name: 'Пирог с Бобром Конфи',
			structure: "Конфи - это сладкая начинка из сваренных в сахаре фруктов или ягод, похожая на джем. Поливается моченой брусникой",
			image: "https://avatars.mds.yandex.net/i?id=673704150daab155802f5ee4ca2f7b029a5ba307-9820447-images-thumbs&n=13"
		},
		{
			name: 'Ассорти Жареных сыров',
			structure: "4 Вида Сыра, ",
			image: ""
		},
		{
			name: 'Драник С мариноваными грибами',
			structure: "1 Картофельный Драник Среднего Класса, на который сверху выкладывается Сметана, Смешаная с Зернистой горчицей, грибы (Черные Грузди), Фиолетовый лук (Красный), Черемша",
			image: "https://avatars.mds.yandex.net/i?id=52fe17903fda6075a7d1726d6a7685418ba3abd1-5305327-images-thumbs&n=13"
		},
		{
			name: 'Драник с Куриным Паштетом',
			structure: "Драник Картофельный, Сверху выкладывается паштетом, листья салата Фрилис, Моченая Брусника",
			image: "https://avatars.mds.yandex.net/i?id=d3804a072d05b79485dc5f075ef9c385a0d00946-12509449-images-thumbs&n=13"
		},
		{
			name: 'Драник С Форелью С/С',
			structure: "Форель, Крумчиз, Соус Песта, Салатные Листья Фрилис, Кедровый орех",
			image: "https://avatars.mds.yandex.net/i?id=b3fa50a1e89d1c63759aeedc67a2cab4db31f307-12371701-images-thumbs&n=13"
		},
		{
			name: 'Жареная Картошка с сезонными грибами и Ряженкой',
			structure: "Жареная картошка, с Лисичками и Луком, Заливается Ряженкой, Подается на Шипящей Сковороде.",
			image: "https://avatars.mds.yandex.net/i?id=9ff9b5000097104034bb965c7600cd2da2398bcfb93a25a3-5263630-images-thumbs&n=13"
		},
		

	],
	[
		{
			name: 'Корзина',
			structure: "Состоит из 3 видов хлеба (Чебашка, Пшеничная, Ржаная, Кукурузный Хлеб, Злаковые Флаксы, 2 Вида Масла сливочного (С копченой паприкой и Зеленью)",
			image: "https://avatars.mds.yandex.net/i?id=08e4e89fd837dc96cf49036e132e272541e5fc4669a75be7-4340084-images-thumbs&n=13"
		},
	],
	[
		{
			name: 'Утка Конфи с Полбой',
			structure: "Полба - Это Крупа, Утиная Ножка со свекольным муссом",
			image: "https://avatars.mds.yandex.net/i?id=5e2208dcfbd081318dcbe79ae5b057099c59f514-9100543-images-thumbs&n=13"
		},
		{
			name: 'Печеная Касуля с Корнеплодами',
			structure: "Блюдо по типо Рагу, Шейная Часть, Картофель, Морковь, Сильдерей, Соус Дамиглас - Соус на основе вывореных костей и овощей с добавлением ягод",
			image: "https://avatars.mds.yandex.net/i?id=d7b3ff38c5f5e3737807b8b019c60615d5aac01d-8991021-images-thumbs&n=13"
		},
		{
			name: 'Голубцы из Индейки и Утки',
			structure: "Заворачивается в листья Пекинская капуста, 3 Штуки, Подаются с Грибным Соусом",
			image: "https://avatars.mds.yandex.net/i?id=13bc3a55acdc12e23a34f7e7d222ec82595b89f1-10207868-images-thumbs&n=13"
		},
		{
			name: 'Томленая Говядина по Деревенски',
			structure: "Целиковая Говядина, Тушится в Овощном Соусе, С добавлением пива и сала, Сметана, Сало и пиво растапливаются. Гарнир: Картофель.",
			image: "https://avatars.mds.yandex.net/i?id=713230473c7bc115178099d2b92e8e329f95c7ca-9461766-images-thumbs&n=13"
		},
		{
			name: 'БифСтроганов',
			structure: "Кукурузный Гаршочек, Бифстроганов - Обжареная в сливках Говядина, с луком и грибами (Шампиньенами), Гарнир: Картофельное Пюре. Наверх Выкладывается Соленый Огурец, Зелень.",
			image: "https://avatars.mds.yandex.net/i?id=ed161ecd6da61f2bcee8906e455f072c9b931870-12729154-images-thumbs&n=13"
		},
		{
			name: 'Котлета из Лосятины',
			structure: "Лось Валдайский, Рубленая Котлета, Гарнир: Картофельное Пюре смешанная с зернистой горчицей, На Котлету выкладывается сено и лука, моченая Брусника",
			image: "https://avatars.mds.yandex.net/i?id=d75f62d4695595a52004268d680bbd80bb4fd98d-5878118-images-thumbs&n=13"
		},		
	],
	[
		{
			name: 'Ильминский Судак в печеной Капусте',
			structure: "Филе Судака, Оборачивается в капустный лист, Запукается в нем, подается с кремом из яблок",
			image: "https://avatars.mds.yandex.net/i?id=a255f135c6264de1ba32e8aec8bfb741cafaec69601ec521-10385320-images-thumbs&n=13"
		},	
		{
			name: 'Боченок из лосося',
			structure: "Филе лосося скрученное в форме Бочонка. Подается с сливочном соусом и ячменем. Гарнир: Цветная Капуста и Броколи.",
			image: "https://avatars.mds.yandex.net/i?id=6b52db78a76cac743ada8d5b95628382dbe87d84-5222192-images-thumbs&n=13"
		},	
		{
			name: 'Котлеты из щуки',
			structure: "2 Котлеты в Порции, Подается с картофельным пюре и сливочном соусом. На соус Выкладывается Икра Имитированная",
			image: "https://avatars.mds.yandex.net/i?id=b20cf412f033ac7425b38ad58d0b9a28711b3638-5284123-images-thumbs&n=13"
		},	
		
	],
	[
		{
			name: 'Юрьевское Ассорти',
			structure: "Колбасы, Сыры, Сало, Паштеты 2х, Соленья. Входит Все то что делаем Сами",
			image: ""
		},
		{
			name: 'Ассорти Ремесленных Купат',
			structure: "Купаты Куриные с Домашним Сыром, Купаты Рыбные (Судак, Щука), Купаты из Дичи (Лосятина) + Картофель 'Айдахо', Квашеная Капуста и 2 Соуса: Аджика и Тар-Тар",
			image: "https://avatars.mds.yandex.net/i?id=bbf7962de67485f9c6f4580be80cf190644a51f7-5089089-images-thumbs&n=13"
		},
		{
			name: 'Томленые сырые Ребра',
			structure: "Поливаются Глазурью из темного пива, Соусом Свит, Чилли и Мед. Топятся в Соусе Дамиглас. подается с Домашним Лечо и Томатным Вареньем",
			image: "https://avatars.mds.yandex.net/i?id=efbf7c312e645d84f5ef8f44659a018d4b672db7-10804497-images-thumbs&n=13"
		},
		{
			name: 'Закуска "Грибной Микс"',
			structure: "Входит (Маринованые Апятя, Маринованые Черные Грузди, Обжареные Белые Грибы. Паштет из Сморчков, Крем-чиз, Заправляются сметаной или ароматным маслом)",
			image: "https://avatars.mds.yandex.net/i?id=1986b025f8ce874ad51cf43935fbb8c44bef55fc-5869756-images-thumbs&n=13"
		},
		{
			name: 'Внимание!',
			structure: "Сначало Подается холодная закуска: Салат, Суп, Горячая Закуска, Основное горячее Блюдо, Десерт",
			image: ""
		},
			
	],
	[
		{
			name: 'Картофель Фри',
			structure: "Картофельное Пюре, Полба по Юрьевски, Овощи Гриль",
			image: "https://avatars.mds.yandex.net/i?id=619ea05f2d006710198e7654da95f47784e816b4-9699538-images-thumbs&n=13"
		},
	],
	[
		{
			name: 'Черника',
			structure: "Черничный чизкейк, Мусс на основе сыра с начинкой внутри",
			image: ""
		},
		{
			name: 'Наполеон',
			structure: "Тот самый Наполеон, Который с начала ХХ Века пекли наши бабушки",
			image: ""
		},
		{
			name: 'Лосяш',
			structure: "Шоколадный Лосяш с нежной молочной начинкой в необычной подаче.",
			image: ""
		},
		{
			name: 'Ассорти Конфет Ручной Работы',
			structure: "Дегустационный сет авторских конфет",
			image: ""
		},
		{
			name: 'Медовик',
			structure: "Нежный медовый десерт, состоящий из тончайших коржей в сметанном креме",
			image: ""
		},
		{
			name: 'Шишка',
			structure: "Нежный мусс с нотками размарина и яркой ананасовой начинкой, покрытой Шоколадной велюром.",
			image: ""
		},
		{
			name: 'Орешки',
			structure: "Вкус детства - сочетание хрустящего песочного переченью, орехов и вареной сгущенки",
			image: ""
		},
		{
			name: 'Торт "Ореховый Микс"',
			structure: "Песочное Тесто, 3 вида орехов: Фундук, грецкий орех, миндаль и кукурузные хлопья в мягкой карамели",
			image: ""
		},
		
	],
	[
		{
			name: 'Попкорн с Маршмеллоу',
		},
		{
			name: 'Клубничный',
		},
		{
			name: 'Шоколадный',
		},
		{
			name: 'Орео',
		},
		{
			name: 'Ванильный',
		},		
	],
	[
		{
			name: 'Апельсиновый',
			structure: "Отдаются с бара",
			image: ""
		},
		{
			name: 'Грейфрутовый',
			structure: "Отдаются с бара",
			image: ""
		},
		{
			name: 'Марковный со Сливками или Маслом',
			structure: "Отдаются с Цеха",
			image: ""
		},
		{
			name: 'Яблочный',
			image: ""
		},
		{
			name: 'Сильдереевый',
			image: ""
		},	
		{
			name: 'Морковно - Сильдереевый',
			image: ""
		},
		{
			name: 'Яблочно - Сильдереевый',
			image: ""
		},	
	],
	[
		{
			name: 'Кола',
			
			image: ""
		},
		{
			name: 'Кола В Стекле',
			
			image: ""
		},
		{
			name: "Лимон Лайли",
			image: ""
		},
		{
			name: '',
			
			image: ""
		},
		{
			name: 'БонАква Газ. / Без. Газ. В Стекле',
			
			image: ""
		},	
		{
			name: 'Сок в Ассортименте В Стекле',
			
			image: ""
		},
	],	
	[
		{name: "Морс Клюквенный"},{name: "Соблериховый Взвар"},{name: "Медовуха"}
	],
	[
		{
			name: "Капучино"
		},
		{
			name: "Капучино XXL"
		},
		{
			name: "Латте"
		},
	{
			name: "Американо"
		},
		{
			name: "Экспрессо"
		},
		{
			name: "Фирменный Какао с МаршМеллоу"
		},
		
	],
	[
		{
			name: "Фирменный Чай из Таежных трав",
			structure: "19 Таежных трав, 2 вида: Вареная, Смесь из Подмороженой брусники, Кедрового ореха и сгущенки, Яблочная пастела"
		},
		{
			name: "Чай Клюквенный с Пихтой",
			structure: "На основе черного чая пихты и клюквы Садовой, Подается со смесью из подмороженной облепихи, брусники, кедрового ореха и меда. Клюква в сахаре, Яблочная пастела."
		},
		{
			name: "Подворский Чай (Саган, Дайля)",
			structure: "С брусникой, кудровым орехом и сгущенкой, Основа: Черный чай"
		},
		{
			name: "Классический Черный Ассам",
			structure: "Черный Чай Классический , Эля-грей, Чай с Биомотом, Сенча зеленый"
		},
		{
			name: "Эрл Грей",
			structure: ""
		},
		{
			name: "Зеленая Сенча",
			structure: "Зеленый чай Классический"
		},
		{
			name: "Молочный Чагун",
			structure: ""
		},
		{
			name: "Зеленый с Жасмином",
			structure: ""
		},
		{
			name: "Фруктовый Чай",
			structure: "Чай Кракодей с сухофруктами"
		},
		
	],
	[
		{
			name: "Чай пряная сморошка",
			structure: "Основа черного чая с ягодами смородины"
		},
		{
			name: "Облепиховый Чай",
			structure: "На основе черного чая, Облепиха и мед"
		},
		{
			name: "Имбирский Чай",
			structure: "Зеленый чай, имбирь, лимон, мед"
		},
		{
			name: "Травяная Смесь",
			structure: "Чай БЕз Чайной основы, Ромашка, чербец, мята"
		},
		{
			name: "Чай липовый с ромашкой",
			structure: "Без Чайной основы, липа ромашка"
		},
		{
			name: "Иван-чай с шиповником",
			structure: "Без Чайной основы, иван-чай, Шиповник"
		},
		
	],
	[
		{
			name: "Юрьевское",
			structure: "Светлое, Нефильтрованое"
		},
		{
			name: "Подворское",
			structure: "Светлое, фильтрованое"
		},
		{
			name: "Цикотуха",
			structure: "Темное, Нефильтрованое, 0.5 бут"
		},
		{
			name: "Иван Царевич",
			structure: "Светлое, Эль, Нефильтрованое, Бут"
		},
		{
			name: "Леший",
			structure: "Светлое, Нефильтрованое, Бут"
		},
		{
			name: "Дункель",
			structure: "Темное, Нефильтрованое, Бут"
		},
		{
			name: "Бакалар Без/Алк",
			structure: "Без\Алк"
		},
		
	],
	[
		{
			name: "Всегда Уточняем - Принести сразу или в конце, Холодные (спрашиваем холодный или теплый, вода Газированая или неГазированая."
		}
	]
]